[
  {
    "id": "2022-29-01T12:22:21.839Z",
    "title": "UWAGA LIGOWCY !!!",
    "text": "W dziale dotyczącym rozgrywek ligowych znajdują się terminarze poszczególnych rozgrywek na II rundę sezonu 2022/2023. Proszę o zapoznanie się i przeanalizowanie terminów. Do dnia 27 XII 2022 r. do godziny 24,00 można dokonać korekt i zmian w terminach i godzinach meczów. Uwagi wyłącznie drogą mailową na adres poczty LOZTS. Aktualny terminarz ukaże się 31 XII 2022 r.",
    "timeadd": "21.12.2022",
    "signature": "D.W"
  },
  {
    "id": "2023-01-09T12:29:05.351Z ",
    "title": "Zmiany",
    "text": "Działając na podstawie Statutu LOZTS §17 pkt 3 Członkowie Zarządu dokooptowują w miejsce ustępującego Pana Andrzeja Pawłowskiego nową osobę tj. Pana Krzysztofa Barszcza. Zgodnie z Regulaminem rozgrywek ligowych na sezon 2022/2023 w imieniu WR LOZTS odpowiada za nie Pan Zdzisław Waśkowski. Osobami odpowiedzialnymi za WTK i MW są w przypadku losowań do poszczególnych turniejów - Dariusz Wierzchowski oraz za przeprowadzenie rywalizacji i tabele końcowe - Sędzia Główny tych imprez Pan Andrzej Kołodziej.",
    "timeadd": "09.01.2023",
    "signature": "W imieniu Zarządu - D.W"
  },
  {
    "id": "2023-01-07T12:34:34.230Z",
    "title": "Przed MP seniorów",
    "text": "Trzecie Eliminacje do GPP seniorek i seniorów za nami. Kolejna impreza w Niedźwiadzie odbyła się w sportowej atmosferze. Na ostatni przed MP turniej Krajowy awans wywalczyli sobie: Wiktoria Salecka - KU AZS Politechnika Lublin i Przemysław Walaszek reprezentujący AUKS Trefl Zamość. Przemek wrócił do naszego województwa aby bronić barw ekstraklasowego klubu z Zamościa. Należy przypomnieć że jest wychowankiem Pana Andrzeja Kołodzieja, który z przyjemnością kibicował Swojemu byłemu podopiecznemu. Gratulujemy !",
    "timeadd": "07.01.2023",
    "signature": "D.W"
  },
  {
    "id": "2023-01-29T12:34:29.049Z",
    "title": "UWAGA - zmiana terminów 11.02.2023",
    "text": "Ze względu na Akademickie Mistrzostwa Polski zaplanowane imprezy 11 lutego 2023 nie odbędą się. Przekładamy je na marzec. Pełny kalendarz zawodów do końca sezonu ukaże się w ciągu tygodnia.",
    "timeadd": "29.01.2023",
    "signature": "WGiD LOZTS"
  },
  {
    "id": "2022-12-04T12:04:47.378Z",
    "title": "Mikołajki 2022",
    "text": "Przypominam, że zgłaszanie do sobotniego turnieju 'Mikołajkowego' zawodników kończy się w środę (7.12.2022) o godzinie 24,00. Skrzaci i skrzatki mogą grać w kategorii starszej. Licencje nie są potrzebne. Zgłaszani do rywalizacji zawodnicy/czki muszą reprezentować szkoły a nie klubu - tak proszę zgłaszać. Prowadzona będzie łączna klasyfikacja szkół. SMS-em na numer 503 120 539 proszę podać z imienia i nazwiska po jednym nauczycielu lub opiekunie dla każdej szkoły uczestniczącej w turnieju.",
    "timeadd": "04.12.2022",
    "signature": "D.W"
  },
  {
    "id": "2022-12-04T12:04:47.388Z",
    "title": "Mikołajki 2022",
    "text": "Przypominam, że zgłaszanie do sobotniego turnieju 'Mikołajkowego' zawodników kończy się w środę (7.12.2022) o godzinie 24,00. Skrzaci i skrzatki mogą grać w kategorii starszej. Licencje nie są potrzebne. Zgłaszani do rywalizacji zawodnicy/czki muszą reprezentować szkoły a nie klubu - tak proszę zgłaszać. Prowadzona będzie łączna klasyfikacja szkół. SMS-em na numer 503 120 539 proszę podać z imienia i nazwiska po jednym nauczycielu lub opiekunie dla każdej szkoły uczestniczącej w turnieju.",
    "timeadd": "04.12.2022",
    "signature": "D.W"
  }
]
